Repository: giellalt/corpus-sme
Catalog: prestable/tmx/nob2sme/admin/sd/samediggi.no/samediggi-article-2934.html.tmx
Source language: sme
Languages: nob

source: ONa Álgoálbmotáššiid Bistevaš Forum Sámis
nob: FNs Permanente Forum for Urfolkssaker i Sápmi

source: ONaÁlgoálbmotáššiidBistevašForum ( UNPFII ) doallá ovdačoahkkima Kárášjogas njukčamánu 16. - 19.b.2009Olgoriikadepartemeantta ja Sámedikki bovdehusa vuođul .
nob: FNs Permanente Forum for urfolkssaker ( UNPFII ) holder formøte til Karasjok 16 . - 19. mars 2009 etter invitasjon fra Utenriksdepartementet og Sametinget .

source: Maŋebárgga njukčamánu 17. b. dii.18.00-19.00lea várrejuvvon diibmu pressii / preassakonferánsii .
nob: Tirsdag 17. mars kl. 18.00-19.00 er det satt av en time til presse / pressekonferanse .

source: Almmuhan Magga , Sara Marja .
nob: Publisert av Magga , Sara Marja .

source: Maŋimustá rievdaduvvon 12.03.2009
nob: Sist endret 12.03.2009

source: Ovdačoahkkin lea ráhkkaneapmi Bistevaš Foruma 8. sešuvdnii New Yorkas miessemánu 18 .
nob: Formøtet gjennomføres som en forberedelse til Permanent Forums 8. sesjon i New York 18 .

source: - 29. b. 2009 .
nob: - 29. mai 2009 .

source: Dan oktavuođas háliida forum deaivvadit sámedikkiiguin ja Ruošša beale sámiiguin .
nob: I denne forbindelse ønsker forumet å møte sametingene og representanter for samene i Russland .

source: Miessemánu 8. sešuvnna fáddán lea earret eará ONa álgoálbmotjulggaštusa implementeren ja beallebeaivásaš digaštallan Árktisa birra .
nob: Tema på den 8 . Sesjonen i mai er blant annet implementering av FNs urfolkserklæring og en halvdags diskusjon om Arktis .

source: Dollojuvvo maiddái rabas čoahkkin gaskal ONa Álgoálbmotáššiid Bistevaš Foruma ja sámi organisašuvnnaid / ásahusaid gaskavahku njukčamánu 18. b. dii. 15.00 Sámedikki Auditorias .
nob: Det vil også bli avholdt et åpent møte mellom FNs Permanente Forum for Urfolkssaker og samiske organisasjoner / institusjoner onsdag 18. mars kl. 15.00 i Sametingets Auditorium .

source: Maŋebárgga njukčamánu 17. b. dii. 18.00-19.00 lea várrejuvvon diibmu pressii / preassakonferánsii sámediggevistti čoahkkinlanjas nr. 128 .
nob: Tirsdag 17. mars kl. 18.00-19.00 er det satt av en time til presse / pressekonferanse i Sametingsbygningen møterom 128 .

source: ONa Álgoálbmotáššiid Bistevaš Forum lea ONa ráđđeaddi orgána dakkár áššiin mat gusket álgoálbmogiidda .
nob: FNs Permanente Forum for Urfolk er et rådgivende organ for FN i spørsmål som omhandler urfolk .

source: ONa ekonomalaš ja sosiála ráđđi ( ECOSOC ) ásahii Bistevaš Foruma jagis 2000 .
nob: Det permanente Forum ble etablert av FNs økonomiske og sosiale råd ( ECOSOC ) i 2000 .

source: Ole Henrik Magga lei foruma vuosttaš jođiheddji áigodagas 2002-2004 .
nob: Ole Henrik Magga var første leder i forumet for perioden 2002-2004 .

source: Fora mandáha lea digaštallat álgoálbmotáššiid sosiála ovdánálgo , kultuvrra , birrasa , oahpu , dearvvašvuođa ja olmmošvuoigatvuođaid ektui .
nob: Forumets mandat er å diskutere urfolksaker , i forhold til sosial utvikling , kultur , miljø , utdanning , helse og menneskerettigheter .

source: Bistevaš Forum galgá : • addit áššedovdi ráđiid ja rávvagiid ONa ekonomalaš ja sosiála ráđđái ja ONa vuogádaga iešguđet prográmmaide , foanddaide ja organisašuvnnaide • nannet dihtomielalašvuođa doaimmaid birra mat gusket álgoálbmogiidda ja ovddidit dáid doaimmaid ovttaiduhttima ja oktiiordnáma ; ONa vuogádaga siskkobealde • ráhkadit ja juohkit dieđuid álgoálbmotáššiid birra
nob: Permanent forum skal : • gi sakkyndige råd og anbefalinger til FNs økonomiske og sosiale råd og til ulike programmer , fond og organisasjoner innenfor FN-systemet • øke bevisstheten om , og fremme integrering og koordinering av aktiviteter knyttet til urfolk ; innenfor FN systemet • utarbeide og spre informasjon om urfolksspørsmål

source: Preassagulahallit : • Seniorráđđeaddi Leif Arnold Dunfjeld , tel. 78 47 40 00 • Ráđđeaddi Sara Marja Magga , tel. 78 47 40 00
nob: Pressekontakt : • Seniorrådgiver Leif Arnold Dunfjeld , tel . 78 47 40 00 • Rådgiver Sara Marja Magga , tel .

source: Eanet dieđut leat dáin liŋkkain .
nob: For mer informasjon se linkene .

source: Liŋka
nob: Link

source: Miellahtut ONa Bistevaš Forumis
nob: Medlemmene i FNs Permanete Forum for Urfolkssaker

source: Ole Henrik Magga birra - vuosttaš jođiheddji
nob: Ole Henrik Magga - første leder

source: Victoria Tauli-Corpuz - Bistevaš Forum jođiheaddji
nob: Victoria Tauli-Corpuz , leder i Permanent Forum

source: Artihkkalat
nob: artikler

source: Ovdačoahkkin ON eamiálbmotáššiid bissovaš forumis
nob: Formøte i FNs Permanente Forum for Urfolkssaker

source: Fiillat
nob: Filer
